do local _ = {
  admins = {
    {
      189161839,
      "@iq\\_313k"
    }
  },
  disabled_channels = {},
  enabled_plugins = {
    "banhammer",
    "groupmanager",
    "msg-checks",
    "plugins",
    "tools",
    "reply",
    "fun",
    "info"
  },
  info_text = "تم بعون الله 📩 الانتهاء من رفع سورس EvO✔️  \n سيكون هاذه انطلاقة واسعة ان شاء الله🚁 \n ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ \n خصائص السورس 💘 \n  كثيرة .......💡 \n يمكنك تجربتها🌝🌟 \n المطورين : @EVOtmBot 🐧🖤 \n قناتنا : @dev_evo 👨🏻✔️ \n\n ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ \n  يمكنك متابعة جديد الفريق على برامج التواصل الاجتماعي🌀📮 \n  EVO_TEAM ",
  moderation = {
    data = "./data/moderation.json"
  },
  sudo_users = {
    0,
  }
}
return _
end
